{
  "index": 501,
  "source": {
    "url": "https://www.episcopalchurch.org/wp-content/uploads/sites/2/2019/11/bcp_compressed.pdf#page=389",
    "label": "BCP p. 389"
  },
  "data": [
    {
      "type": "liturgy",
      "label": "Form V (“Kyrie eleison”)",
      "version_label": "Form V (“Kyrie eleison”)",
      "version": "Rite-II",
      "value": [
        {
          "type": "heading",
          "metadata": { "level": 3 },
          "value": ["Form V"]
        },
        {
          "type": "rubric",
          "value": ["Deacon or other leader"]
        },
        {
          "type": "liturgy",
          "label": "Form V (“Kyrie eleison”)",
          "version_label": "Form V (“Kyrie eleison”)",
          "version": "Rite-II",
          "value": [
            {
              "citation": null,
              "type": "responsive",
              "version": "bcp1979",
              "style": "litany",
              "category": ["potp", "Prayers of the People"],
              "value": [
                {
                  "optional": false,
                  "text": "In peace, let us pray to the Lord, saying, “Kyrie eleison.”\n\nFor the holy Church of God, that it may be filled with truth and love, and be found without fault at the day of your coming, we pray to you, O Lord.",
                  "response": "Kyrie eleison."
                },
                {
                  "response": "Kyrie eleison.",
                  "text": "For N. our Presiding Bishop, for N. (N.) our own Bishop(s), for all bishops and other ministers, and for all the holy people of God, we pray to you, O Lord.",
                  "optional": false
                },
                {
                  "optional": false,
                  "text": "For all who fear God and believe in you, Lord Christ, that our divisions may cease, and that all may be one as you and the Father are one, we pray to you, O Lord.",
                  "response": "Kyrie eleison."
                },
                {
                  "text": "For the mission of the Church, that in faithful witness it may preach the Gospel to the ends of the earth, we pray to you, O Lord.",
                  "optional": false,
                  "response": "Kyrie eleison."
                },
                {
                  "optional": true,
                  "response": "Kyrie eleison.",
                  "text": "For those who do not yet believe, and for those who have lost their faith, that they may receive the light of the Gospel, we pray to you, O Lord."
                },
                {
                  "text": "For the peace of the world, that a spirit of respect and forbearance may grow among nations and peoples, we pray to you, O Lord.",
                  "response": "Kyrie eleison.",
                  "optional": false
                },
                {
                  "text": "For those in positions of public trust [especially ____________], that they may serve justice, and promote the dignity and freedom of every person, we pray to you, O Lord.",
                  "optional": false,
                  "response": "Kyrie eleison."
                },
                {
                  "response": "Kyrie eleison.",
                  "optional": false,
                  "text": "For all who live and work in this community [especially ____________], we pray to you, O Lord."
                },
                {
                  "optional": true,
                  "response": "Kyrie eleison.",
                  "text": "For a blessing upon all human labor, and for the right use of the riches of creation, that the world may be freed from poverty, famine, and disaster, we pray to you, O Lord."
                },
                {
                  "optional": false,
                  "response": "Kyrie eleison.",
                  "text": "For the poor, the persecuted, the sick, and all who suffer; for refugees, prisoners, and all who are in danger; that they may be relieved and protected, we pray to you, O Lord."
                },
                {
                  "text": "For this congregation [for those who are present, and for those who are absent], that we may be delivered from hardness of heart, and show forth your glory in all that we do, we pray to you, O Lord.",
                  "response": "Kyrie eleison.",
                  "optional": false
                },
                {
                  "response": "Kyrie eleison.",
                  "optional": true,
                  "text": "For our enemies and those who wish us harm, and for all whom we have injured or offended, we pray to you, O Lord."
                },
                {
                  "optional": true,
                  "response": "Kyrie eleison.",
                  "text": "For ourselves; for the forgiveness of our sins, and for the grace of the Holy Spirit to amend our lives, we pray to you, O Lord."
                },
                {
                  "optional": false,
                  "text": "For all who have commended themselves to our prayers; for our families, friends, and neighbors; that being freed from anxiety, they may live in joy, peace, and health, we pray to you, O Lord.",
                  "response": "Kyrie eleison."
                },
                {
                  "optional": true,
                  "response": "Kyrie eleison.",
                  "text": "For ____________, we pray to you, O Lord."
                },
                {
                  "optional": false,
                  "response": "Kyrie eleison.",
                  "text": "For all who have died in the communion of your Church, and those whose faith is known to you alone, that, with all the saints, they may have rest in that place where there is no pain or grief, but life eternal, we pray to you, O Lord."
                },
                {
                  "text": "Rejoicing in the fellowship of [the ever-blessed Virgin Mary, (*blessed N.*) and] all the saints, let us commend ourselves, and one another, and all our life to Christ our God.",
                  "response": "To you, O Lord our God.",
                  "optional": false
                }
              ],
              "hidden": false,
              "language": "en",
              "metadata": {
                "response": null
              }
            },
            {
              "type": "rubric",
              "value": [
                "The Celebrant adds a concluding Collect, or the following Doxology"
              ]
            },
            {
              "type": "text",
              "style": "prayer",
              "value": [
                "For yours is the majesty, O Father, Son, and Holy Spirit; yours is the kingdom and the power and the glory, now and for ever."
              ]
            },
            {
              "compile_hidden": true,
              "type": "text",
              "style": "prayer",
              "lookup": {
                "type": "category"
              },
              "category": ["Concluding Collects"]
            }
          ]
        }
      ]
    }
  ]
}
