{"index":1500,"data":[{"category":["Canticle"],"metadata":{"number":"15","localname":"The Song of Mary","changeable":false,"latinname":"Magnificat","omit_antiphon":false,"omit_gloria":false,"antiphon":{"12-19":" O come, Thou Dayspring, from on high, And cheer us by Thy drawing nigh; Disperse the gloomy clouds of night, And death's dark shadows put to flight.","12-17":"O come, Thou Rod of Jesse, free Thine own from Satan's tyranny; From depths of hell Thy people save, And give them victory o’er the grave.","12-20":"O come, Thou Key of David, come And open wide our heav'nly home; Make safe the way that leads on high, And close the path to misery.","12-16":"O come, O come, Emmanuel, And ransom captive Israel, That mourns in lonely exile here, Until the Son of God appear.","12-23":"O come, Desire of nations, bind All peoples in one heart and mind; Bid envy, strife and quarrels cease; Fill the whole world with heaven’s peace.","12-18":"O come, Thou Rod of Jesse, free Thine own from Satan's tyranny; From depths of hell Thy people save, And give them victory o'er the grave.","12-22":"O come, Thou Wisdom from on high, And order all things, far and nigh; To us the path of knowledge show, And cause us in her ways to go.","12-21":"O come, Adonai, Lord of might, Who to Thy tribes, on Sinai's height, In ancient times didst give the law In cloud and majesty and awe."},"gloria":{"style":"gloria","citation":null,"category":[null],"label":null,"sharing":{"collaborators":[],"owner":"ikvC2kTwM0MhmiqfMOi2fFZynJr2","status":"published","organization":"venite","privacy":"public"},"type":"refrain","value":["Glory&nbsp;to&nbsp;the&nbsp;Father,&nbsp;and&nbsp;to&nbsp;the&nbsp;Son, and&nbsp;to&nbsp;the&nbsp;Holy&nbsp;Spirit:&nbsp;*","as&nbsp;it&nbsp;was&nbsp;in&nbsp;the&nbsp;beginning,&nbsp;is&nbsp;now, and&nbsp;will&nbsp;be&nbsp;for&nbsp;ever.&nbsp;Amen."],"version":"bcp1979","language":"en","slug":"gloria-patri","hidden":false,"version_label":"Rite II"},"insert_seasonal_antiphon":false,"insert_antiphon":false},"lastRevision":33,"version_label":null,"label":"Canticle 15: The Song of Mary","style":"canticle","version":"Rite-II","hidden":false,"source":{"source":"","citation":"","api":""},"slug":"canticle-15","type":"psalm","citation":"Luke 1:46-55","value":[{"value":[{"type":"psalm-verse","verse":"My soul proclaims the greatness of the Lord,\nmy spirit rejoices in God my Savior; *","halfverse":"for he has looked with favor on his lowly servant."},{"type":"psalm-verse","halfverse":"the Almighty has done great things for me,\nand holy is his Name.","verse":"From this day all generations will call me blessed: *"},{"halfverse":"in every generation.","type":"psalm-verse","verse":"He has mercy on those who fear him *"},{"verse":"He has shown the strength of his arm, *","halfverse":"he has scattered the proud in their conceit.","type":"psalm-verse"},{"verse":"He has cast down the mighty from their thrones, *","type":"psalm-verse","halfverse":"and has lifted up the lowly."},{"verse":"He has filled the hungry with good things, *","halfverse":"and the rich he has sent away empty.","type":"psalm-verse"},{"verse":"He has come to the help of his servant Israel, *","halfverse":"for he has remembered his promise of mercy,","type":"psalm-verse"},{"type":"psalm-verse","halfverse":"to Abraham and his children for ever.","verse":"The promise he made to our fathers, *"}],"type":"psalm-section"}],"language":"en"}]}