{
  "data": [
    {
      "type": "text",
      "style": "prayer",
      "version": "Rite-II",
      "label": "1",
      "value": [
        "Lord, hear the prayers of thy people; and what we have asked faithfully, grant that we may obtain effectually, to the glory of thy Name; through Jesus Christ our Lord. "
      ]
    },
    {
      "type": "text",
      "style": "prayer",
      "version": "Rite-II",
      "label": "2",
      "value": [
        "Heavenly Father, you have promised to hear what we ask in the Name of your Son: Accept and fulfill our petitions, we pray, not as we ask in our ignorance, nor as we deserve in our sinfulness, but as you know and love us in your Son Jesus Christ our Lord. "
      ]
    },
    {
      "type": "text",
      "style": "prayer",
      "version": "Rite-II",
      "label": "3",
      "value": [
        "Almighty and eternal God, ruler of all things in heaven and earth: Mercifully accept the prayers of your people, and strengthen us to do your will; through Jesus Christ our Lord."
      ]
    },
    {
      "type": "text",
      "style": "prayer",
      "version": "Rite-II",
      "label": "4",
      "value": [
        "Almighty God, to whom our needs are known before we ask: Help us to ask only what accords with your will; and those good things which we dare not, or in our blindness cannot ask, grant us for the sake of your Son Jesus Christ our Lord."
      ]
    },
    {
      "type": "text",
      "style": "prayer",
      "version": "Rite-II",
      "label": "5",
      "value": [
        "O Lord our God, accept the fervent prayers of your people; in the multitude of your mercies, look with compassion upon us and all who turn to you for help; for you are gracious, O lover of souls, and to you we give glory, Father, Son, and Holy Spirit, now and for ever. "
      ]
    },
    {
      "type": "text",
      "style": "prayer",
      "version": "Rite-II",
      "label": "6",
      "value": [
        "Lord Jesus Christ, you said to your apostles, “Peace I give to you; my own peace I leave with you:” Regard not our sins, but the faith of your Church, and give to us the peace and unity of that heavenly City, where with the Father and the Holy Spirit you live and reign, now and for ever. "
      ]
    },
    {
      "type": "text",
      "style": "prayer",
      "version": "Rite-II",
      "label": "7",
      "value": [
        "Hasten, O Father, the coming of thy kingdom; and grant that we thy servants, who now live by faith, may with joy behold thy Son at his coming in glorious majesty; even Jesus Christ, our only Mediator and Advocate. "
      ]
    },
    {
      "type": "text",
      "style": "prayer",
      "version": "Rite-II",
      "label": "8",
      "value": [
        "Almighty God, by your Holy Spirit you have made us one with your saints in heaven and on earth: Grant that in our earthly pilgrimage we may always be supported by this fellowship of love and prayer, and know ourselves to be surrounded by their witness to your power and mercy. We ask this for the sake of Jesus Christ, in whom all our intercessions are acceptable through the Spirit, and who lives and reigns for ever and ever. "
      ]
    }
  ]
}
